const Name = "祖梓文"
const photo = "imgs/p30.jpeg"

const positionList = [
    "香港大学经管学院经济学系副教授",
    "香港大学经管学院经济学系副教授",
    "香港大学经管学院经济学系副教授"
]

const Research = "研究方向"
const ResearchList = [
    "环境经济学",
    "环境经济学",
    "环境经济学"
]

const introduceTitle = "简介"
const introduceontent = [
    "​何国俊是香港大学经管学院经济系、管理与策略系副教授，兼任芝加哥大学能源政策研究所中国中心（EPIC-China）研究主任。他本科毕业于北京大学，博士毕业于加州大学伯克利分校、并在哈佛大学从事博士后研究。在加入香港大学之前，何国俊曾任职于香港科技大学的社会科学部、环境与可持续发展学部和经济学系。",
    "​何国俊是香港大学经管学院经济系、管理与策略系副教授，兼任芝加哥大学能源政策研究所中国中心（EPIC-China）研究主任。他本科毕业于北京大学，博士毕业于加州大学伯克利分校、并在哈佛大学从事博士后研究。在加入香港大学之前，何国俊曾任职于香港科技大学的社会科学部、环境与可持续发展学部和经济学系。"
]

const ERCodeTitle = "​​“环境与发展经济学”微信公众号"

const erCodeUrl = "imgs/p30.jpeg"